"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 265, \"word_counts\": \"{\\\"se\\\": 818, \\\"entrega\\\": 6, \\\"motor\\\": 745, \\\"envido\\\": 1, \\\"para\\\": 725, \\\"mantenimiento\\\": 108, \\\"general\\\": 13, \\\"el\\\": 1858, \\\"funciona\\\": 1, \\\"bajo\\\": 2, \\\"condiciones\\\": 1280, \\\"normales\\\": 2, \\\"recomienda\\\": 12, \\\"tener\\\": 12, \\\"equipo\\\": 664, \\\"en\\\": 2740, \\\"un\\\": 42, \\\"ambiente\\\": 17, \\\"cerrado\\\": 1, \\\"por\\\": 575, \\\"que\\\": 86, \\\"presenta\\\": 7, \\\"fallas\\\": 1, \\\"de\\\": 1349, \\\"aislamiento\\\": 102, \\\"dado\\\": 1, \\\"las\\\": 193, \\\"actuales\\\": 1, \\\"generan\\\": 1, \\\"riesgo\\\": 1, \\\"explosi\\\": 1, \\\"n\\\": 585, \\\"bobinado\\\": 13, \\\"e\\\": 4, \\\"debe\\\": 17, \\\"trabajar\\\": 1, \\\"supervis\\\": 1, \\\"optima\\\": 1, \\\"operacion\\\": 265, \\\"pruebas\\\": 262, \\\"sitio\\\": 5, \\\"ha\\\": 624, \\\"realizado\\\": 4, \\\"rebobinado\\\": 2, \\\"la\\\": 181, \\\"armadura\\\": 3, \\\"seg\\\": 6, \\\"nuestros\\\": 2, \\\"procedimientos\\\": 2, \\\"y\\\": 566, \\\"normas\\\": 2, \\\"t\\\": 2, \\\"cnicas\\\": 2, \\\"han\\\": 6, \\\"requeridas\\\": 6, \\\"sido\\\": 2, \\\"satisfactorias\\\": 1, \\\"tanto\\\": 514, \\\"quedado\\\": 596, \\\"lista\\\": 2, \\\"sea\\\": 2, \\\"ensamblado\\\": 10, \\\"dc\\\": 3, \\\"puesto\\\": 591, \\\"f\\\": 3, \\\"del\\\": 128, \\\"siguiendo\\\": 1, \\\"devanado\\\": 8, \\\"pasado\\\": 3, \\\"satisfactoiramente\\\": 1, \\\"buenas\\\": 940, \\\"electromecanicas\\\": 204, \\\"continue\\\": 1, \\\"con\\\": 254, \\\"ensamble\\\": 122, \\\"ctrica\\\": 2, \\\"mec\\\": 5, \\\"nicamente\\\": 1, \\\"encuentra\\\": 62, \\\"buen\\\": 75, \\\"estado\\\": 81, \\\"condensadores\\\": 1, \\\"vibraci\\\": 1, \\\"ok\\\": 2, \\\"no\\\": 29, \\\"evidencia\\\": 1, \\\"desbalance\\\": 2, \\\"resistencias\\\": 1, \\\"ohmicas\\\": 1, \\\"lineas\\\": 5, \\\"tampoco\\\": 1, \\\"observa\\\": 1, \\\"corto\\\": 1, \\\"entre\\\": 2, \\\"espiras\\\": 1, \\\"acuerdo\\\": 1, \\\"a\\\": 360, \\\"prueba\\\": 13, \\\"surge\\\": 36, \\\"resistencia\\\": 4, \\\"tierra\\\": 1, \\\"est\\\": 2, \\\"dentro\\\": 7, \\\"los\\\": 507, \\\"parametros\\\": 1, \\\"puede\\\": 686, \\\"operar\\\": 69, \\\"completamente\\\": 1, \\\"conformidad\\\": 2, \\\"realizadas\\\": 4, \\\"podemos\\\": 61, \\\"concluir\\\": 61, \\\"ser\\\": 616, \\\"operaci\\\": 495, \\\"recomendamos\\\": 7, \\\"realizar\\\": 265, \\\"an\\\": 3, \\\"lisis\\\": 2, \\\"vibraciones\\\": 4, \\\"peri\\\": 2, \\\"dicamente\\\": 2, \\\"mantener\\\": 1, \\\"ruta\\\": 1, \\\"lubricaci\\\": 2, \\\"electromec\\\": 399, \\\"nicas\\\": 398, \\\"resultado\\\": 6, \\\"obtenidas\\\": 2, \\\"rotor\\\": 29, \\\"polos\\\": 1, \\\"salientes\\\": 1, \\\"ir\\\": 1, \\\"final\\\": 2, \\\"500v\\\": 1, \\\"177\\\": 1, \\\"m\\\": 1, \\\"una\\\": 8, \\\"total\\\": 1, \\\"01317\\\": 1, \\\"ohmios\\\": 1, \\\"balanceo\\\": 44, \\\"realizaron\\\": 135, \\\"diagnostico\\\": 1, \\\"pata\\\": 2, \\\"fracturada\\\": 1, \\\"reparaci\\\": 6, \\\"soldadura\\\": 2, \\\"cambio\\\": 154, \\\"cable\\\": 8, \\\"vaci\\\": 57, \\\"devoluci\\\": 1, \\\"le\\\": 7, \\\"hizo\\\": 30, \\\"preventivo\\\": 12, \\\"rodamientos\\\": 70, \\\"extracci\\\": 1, \\\"prisioneros\\\": 1, \\\"rectificado\\\": 8, \\\"roscas\\\": 6, \\\"alistamiento\\\": 1, \\\"piezas\\\": 1, \\\"armado\\\": 10, \\\"finalmente\\\": 17, \\\"pintado\\\": 1, \\\"queda\\\": 564, \\\"codiciones\\\": 2, \\\"optimas\\\": 150, \\\"correctamente\\\": 63, \\\"despues\\\": 196, \\\"estos\\\": 197, \\\"trabajos\\\": 620, \\\"muy\\\": 213, \\\"su\\\": 503, \\\"puesta\\\": 428, \\\"servicio\\\": 373, \\\"generador\\\": 3, \\\"realiz\\\": 4, \\\"todos\\\": 179, \\\"ya\\\": 169, \\\"descritos\\\": 43, \\\"anteriormente\\\": 4, \\\"lo\\\": 17, \\\"cual\\\": 3, \\\"poner\\\": 25, \\\"funcionamiento\\\": 60, \\\"teniendo\\\": 1, \\\"cuenta\\\": 10, \\\"siguientes\\\": 10, \\\"recomentadaciones\\\": 1, \\\"haber\\\": 1, \\\"devolucion\\\": 5, \\\"sin\\\": 18, \\\"reparar\\\": 7, \\\"sugieren\\\": 2, \\\"quede\\\": 3, \\\"autorizados\\\": 99, \\\"procede\\\": 54, \\\"ejecutarlos\\\": 2, \\\"componentes\\\": 67, \\\"quedaron\\\": 3, \\\"pinstalacion\\\": 1, \\\"infome\\\": 4, \\\"miguel\\\": 6, \\\"cerquera\\\": 5, \\\"plantilla\\\": 4, \\\"informe\\\": 2, \\\"especial\\\": 4, \\\"ing\\\": 1, \\\"sugiere\\\": 1, \\\"mas\\\": 9, \\\"este\\\": 4, \\\"deformidad\\\": 2, \\\"nucle\\\": 1, \\\"bobina\\\": 46, \\\"momentos\\\": 1, \\\"aceptables\\\": 9, \\\"componente\\\": 1, \\\"realizados\\\": 160, \\\"principal\\\": 26, \\\"162\\\": 1, \\\"g\\\": 4, \\\"corona\\\": 7, \\\"excitacion\\\": 15, \\\"263\\\": 1, \\\"245\\\": 1, \\\"ruido\\\": 3, \\\"desgaste\\\": 5, \\\"disco\\\": 5, \\\"freno\\\": 16, \\\"reparado\\\": 5, \\\"cleo\\\": 1, \\\"embargo\\\": 4, \\\"deterioro\\\": 1, \\\"causado\\\": 1, \\\"mayor\\\": 1, \\\"corriente\\\": 8, \\\"significa\\\": 1, \\\"perdida\\\": 1, \\\"eficiencia\\\": 2, \\\"programar\\\": 1, \\\"dar\\\": 1, \\\"baja\\\": 2, \\\"bomba\\\": 23, \\\"pasa\\\": 50, \\\"optimo\\\": 30, \\\"operacional\\\": 15, \\\"motorbomba\\\": 4, \\\"fue\\\": 11, \\\"preparado\\\": 1, \\\"finales\\\": 77, \\\"trabajo\\\": 21, \\\"pas\\\": 15, \\\"quedo\\\": 21, \\\"nico\\\": 1, \\\"esta\\\": 64, \\\"todas\\\": 46, \\\"incluyendo\\\": 1, \\\"hipot\\\": 35, \\\"carga\\\": 58, \\\"resultados\\\": 23, \\\"positivos\\\": 1, \\\"funcionameinto\\\": 1, \\\"esperados\\\": 2, \\\"funcionamento\\\": 1, \\\"despu\\\": 57, \\\"s\\\": 98, \\\"labores\\\": 57, \\\"efectuar\\\": 57, \\\"diferentes\\\": 57, \\\"condici\\\": 56, \\\"ctricas\\\": 54, \\\"estator\\\": 169, \\\"opera\\\": 1, \\\"satisfactoriamente\\\": 1, \\\"hacer\\\": 2, \\\"seguimiento\\\": 2, \\\"porque\\\": 5, \\\"induccion\\\": 1, \\\"magnetica\\\": 1, \\\"growler\\\": 1, \\\"dio\\\": 12, \\\"09\\\": 1, \\\"amperios\\\": 8, \\\"podria\\\": 2, \\\"principio\\\": 1, \\\"falla\\\": 1, \\\"jaula\\\": 5, \\\"ardilla\\\": 2, \\\"ellos\\\": 1, \\\"habia\\\": 1, \\\"recomendado\\\": 1, \\\"comprar\\\": 1, \\\"nuevo\\\": 5, \\\"probo\\\": 5, \\\"dando\\\": 1, \\\"volataje\\\": 1, \\\"salida\\\": 1, \\\"265\\\": 2, \\\"vac\\\": 2, \\\"280\\\": 1, \\\"rpm\\\": 1, \\\"generando\\\": 1, \\\"forma\\\": 2, \\\"positiva\\\": 1, \\\"proceso\\\": 13, \\\"empresa\\\": 13, \\\"lte\\\": 13, \\\"fueron\\\": 22, \\\"satisfactorios\\\": 19, \\\"condciones\\\": 5, \\\"verificar\\\": 8, \\\"tensi\\\": 3, \\\"conexi\\\": 3, \\\"antes\\\": 12, \\\"energizar\\\": 4, \\\"desarmo\\\": 1, \\\"solamente\\\": 1, \\\"fucnionamiento\\\": 1, \\\"cliente\\\": 134, \\\"terminar\\\": 59, \\\"garantizando\\\": 80, \\\"resto\\\": 8, \\\"partes\\\": 67, \\\"tapa\\\": 41, \\\"ajuste\\\": 51, \\\"rodamiento\\\": 29, \\\"proceder\\\": 24, \\\"echo\\\": 1, \\\"sr\\\": 1, \\\"es\\\": 13, \\\"electromecnicas\\\": 3, \\\"peusto\\\": 2, \\\"nin\\\": 1, \\\"cumple\\\": 6, \\\"caracteristicas\\\": 4, \\\"listo\\\": 8, \\\"iniciar\\\": 34, \\\"operaciones\\\": 5, \\\"continuar\\\": 1, \\\"verificando\\\": 1, \\\"sus\\\": 1, \\\"nicash\\\": 1, \\\"hermeticidad\\\": 3, \\\"norma\\\": 15, \\\"quedando\\\": 2, \\\"conduciones\\\": 1, \\\"conectado\\\": 3, \\\"como\\\": 6, \\\"solicito\\\": 2, \\\"energiza\\\": 1, \\\"esquema\\\": 1, \\\"indicado\\\": 1, \\\"nica\\\": 2, \\\"otorga\\\": 1, \\\"garantia\\\": 3, \\\"autoriz\\\": 2, \\\"fabricacion\\\": 21, \\\"lc\\\": 18, \\\"encamisado\\\": 16, \\\"loc\\\": 13, \\\"ni\\\": 3, \\\"dinamico\\\": 42, \\\"llegaron\\\": 9, \\\"instalados\\\": 1, \\\"solicitud\\\": 2, \\\"nicos\\\": 1, \\\"reductor\\\": 8, \\\"pi\\\": 4, \\\"ones\\\": 1, \\\"hace\\\": 2, \\\"genera\\\": 1, \\\"excesivo\\\": 2, \\\"672\\\": 1, \\\"dem\\\": 41, \\\"ensamblar\\\": 13, \\\"pero\\\": 6, \\\"asegurase\\\": 1, \\\"encamis\\\": 2, \\\"medida\\\": 2, \\\"quedada\\\": 1, \\\"asegurar\\\": 3, \\\"continua\\\": 1, \\\"limpieza\\\": 45, \\\"superficial\\\": 1, \\\"evitar\\\": 1, \\\"obstrucci\\\": 1, \\\"refrigeraci\\\": 1, \\\"nota\\\": 4, \\\"control\\\": 2, \\\"alimentar\\\": 1, \\\"110\\\": 1, \\\"voltios\\\": 54, \\\"440\\\": 1, \\\"adecuadas\\\": 60, \\\"ensambl\\\": 1, \\\"revisar\\\": 1, \\\"cantidad\\\": 1, \\\"frecuencias\\\": 1, \\\"d\\\": 1, \\\"eser\\\": 1, \\\"230\\\": 9, \\\"monofasico\\\": 1, \\\"excepto\\\": 1, \\\"malas\\\": 1, \\\"estrator\\\": 1, \\\"durante\\\": 16, \\\"montaje\\\": 1, \\\"deben\\\": 1, \\\"aspa\\\": 3, \\\"blower\\\": 3, \\\"asegurada\\\": 1, \\\"igualmente\\\": 1, \\\"brida\\\": 1, \\\"fijaci\\\": 1, \\\"encuenta\\\": 1, \\\"otorgar\\\": 1, \\\"cotizados\\\": 1, \\\"cumpli\\\": 1, \\\"descrito\\\": 1, \\\"cotizaci\\\": 1, \\\"soluci\\\": 1, \\\"pedido\\\": 1, \\\"moto\\\": 6, \\\"verifico\\\": 4, \\\"correcta\\\": 2, \\\"encamisaron\\\": 2, \\\"dos\\\": 3, \\\"tapas\\\": 31, \\\"adecuado\\\": 1, \\\"ventilador\\\": 18, \\\"instalado\\\": 4, \\\"escudo\\\": 36, \\\"encontr\\\": 3, \\\"oneria\\\": 2, \\\"ello\\\": 1, \\\"devuelve\\\": 2, \\\"acoplar\\\": 1, \\\"al\\\": 12, \\\"eje\\\": 45, \\\"otras\\\": 2, \\\"transformador\\\": 1, \\\"pueden\\\": 4, \\\"puestos\\\": 3, \\\"pendiente\\\": 3, \\\"env\\\": 4, \\\"conectada\\\": 1, \\\"2\\\": 5, \\\"deltas\\\": 3, \\\"ptimas\\\": 78, \\\"correcci\\\": 1, \\\"resistivo\\\": 1, \\\"acople\\\": 2, \\\"mal\\\": 8, \\\"cambiar\\\": 4, \\\"raz\\\": 1, \\\"instalar\\\": 5, \\\"racionan\\\": 1, \\\"armar\\\": 1, \\\"ajustes\\\": 32, \\\"alojamientos\\\": 8, \\\"encuentran\\\": 4, \\\"sueltos\\\": 1, \\\"termine\\\": 2, \\\"motoreductor\\\": 4, \\\"sumergible\\\": 10, \\\"buena\\\": 1, \\\"buenasd\\\": 1, \\\"condiones\\\": 1, \\\"equip\\\": 1, \\\"puedes\\\": 1, \\\"condciiones\\\": 1, \\\"redcutor\\\": 1, \\\"quedadp\\\": 1, \\\"electromecancias\\\": 56, \\\"opercion\\\": 2, \\\"dejado\\\": 1, \\\"cleinte\\\": 1, \\\"garantizadno\\\": 4, \\\"demas\\\": 32, \\\"bornera\\\": 5, \\\"tiene\\\": 3, \\\"tornillos\\\": 5, \\\"defectuosos\\\": 1, \\\"disminuyo\\\": 1, \\\"envio\\\": 1, \\\"delta\\\": 5, \\\"460\\\": 7, \\\"mtor\\\": 2, \\\"quedadoe\\\": 1, \\\"electricas\\\": 82, \\\"instalo\\\": 2, \\\"usado\\\": 1, \\\"hasta\\\": 17, \\\"llegue\\\": 1, \\\"importado\\\": 1, \\\"elelctromecanicas\\\": 1, \\\"mecanicas\\\": 3, \\\"realizo\\\": 52, \\\"actividad\\\": 2, \\\"solicitada\\\": 1, \\\"solicitado\\\": 2, \\\"soplador\\\": 3, \\\"mantenimeinto\\\": 1, \\\"reparacion\\\": 15, \\\"entrego\\\": 3, \\\"instalacion\\\": 4, \\\"trinquete\\\": 1, \\\"razon\\\": 1, \\\"caperuza\\\": 10, \\\"suelttos\\\": 1, \\\"repuestos\\\": 18, \\\"fijacion\\\": 1, \\\"observo\\\": 1, \\\"material\\\": 2, \\\"fatiga\\\": 1, \\\"terminsar\\\": 1, \\\"falta\\\": 1, \\\"sello\\\": 6, \\\"mecanico\\\": 4, \\\"tension\\\": 5, \\\"conexion\\\": 22, \\\"enrgizar\\\": 2, \\\"estrella\\\": 4, \\\"escobillas\\\": 3, \\\"nuevas\\\": 2, \\\"electroemcancias\\\": 2, \\\"va\\\": 1, \\\"escobilla\\\": 1, \\\"bocines\\\": 1, \\\"tano\\\": 1, \\\"1delta\\\": 1, \\\"envia\\\": 2, \\\"v\\\": 4, \\\"yy\\\": 1, \\\"escudos\\\": 16, \\\"ensamblados\\\": 3, \\\"9\\\": 1, \\\"6\\\": 1, \\\"clietne\\\": 1, \\\"voluta\\\": 2, \\\"encontro\\\": 6, \\\"dejo\\\": 2, \\\"caja\\\": 8, \\\"conexiones\\\": 4, \\\"lado\\\": 96, \\\"contrario\\\": 5, \\\"autorizo\\\": 1, \\\"actividades\\\": 48, \\\"metalizado\\\": 7, \\\"estas\\\": 1, \\\"o\\\": 9, \\\"encoder\\\": 2, \\\"realiza\\\": 78, \\\"suelto\\\": 1, \\\"debido\\\": 3, \\\"prblemas\\\": 1, \\\"recomendaciones\\\": 8, \\\"generales\\\": 7, \\\"desmas\\\": 1, \\\"verificacion\\\": 1, \\\"juego\\\": 2, \\\"axial\\\": 1, \\\"radial\\\": 1, \\\"verificado\\\": 1, \\\"ingeniera\\\": 1, \\\"neumatica\\\": 1, \\\"caribe\\\": 1, \\\"electromecanicaspor\\\": 1, \\\"reparaciones\\\": 2, \\\"mencanicas\\\": 1, \\\"operacionn\\\": 2, \\\"arranque\\\": 2, \\\"inicial\\\": 2, \\\"electromecanicias\\\": 3, \\\"cambiando\\\": 1, \\\"frenado\\\": 2, \\\"luego\\\": 69, \\\"estriado\\\": 2, \\\"asbesto\\\": 1, \\\"tambien\\\": 1, \\\"estrias\\\": 1, \\\"acoplan\\\": 1, \\\"on\\\": 1, \\\"cambiarlo\\\": 1, \\\"excelentes\\\": 30, \\\"moor\\\": 1, \\\"grantizando\\\": 1, \\\"clinte\\\": 1, \\\"instalcion\\\": 1, \\\"frneo\\\": 1, \\\"programadas\\\": 1, \\\"reponer\\\": 1, \\\"uno\\\": 2, \\\"carcasa\\\": 1, \\\"tienen\\\": 1, \\\"conciiones\\\": 1, \\\"tanot\\\": 1, \\\"dle\\\": 1, \\\"moot\\\": 1, \\\"otros\\\": 2, \\\"quedodo\\\": 1, \\\"estaod\\\": 1, \\\"electro\\\": 1, \\\"cuidado\\\": 1, \\\"desarme\\\": 1, \\\"motores\\\": 1, \\\"afectar\\\": 1, \\\"fibra\\\": 1, \\\"aislante\\\": 1, \\\"caso\\\": 1, \\\"circuito\\\": 1, \\\"puente\\\": 4, \\\"rectificador\\\": 3, \\\"sew\\\": 1, \\\"segunda\\\": 1, \\\"nucleo\\\": 2, \\\"estatorico\\\": 1, \\\"quedar\\\": 1, \\\"adquisici\\\": 1, \\\"saturado\\\": 1, \\\"altas\\\": 1, \\\"peridas\\\": 1, \\\"perido\\\": 1, \\\"volver\\\": 1, \\\"sel\\\": 1, \\\"clase\\\": 48, \\\"mm\\\": 88, \\\"pista\\\": 9, \\\"reten\\\": 2, \\\"retenedor\\\": 4, \\\"ref\\\": 19, \\\"viton\\\": 4, \\\"suministro\\\": 15, \\\"placa\\\": 2, \\\"datos\\\": 2, \\\"chaveta\\\": 3, \\\"rs\\\": 20, \\\"c\\\": 22, \\\"arandela\\\": 1, \\\"presion\\\": 1, \\\"tornilleria\\\": 54, \\\"variada\\\": 2, \\\"descrias\\\": 1, \\\"requeridos\\\": 75, \\\"mencionados\\\": 25, \\\"cancamo\\\": 2, \\\"gb\\\": 1, \\\"plano\\\": 1, \\\"hp\\\": 1, \\\"aislamientos\\\": 61, \\\"h\\\": 46, \\\"aplicacion\\\": 51, \\\"barniz\\\": 49, \\\"dielectrico\\\": 49, \\\"secado\\\": 98, \\\"temperatura\\\": 101, \\\"controlada\\\": 98, \\\"protocolo\\\": 48, \\\"parte\\\": 17, \\\"mecanica\\\": 16, \\\"libre\\\": 47, \\\"encamiso\\\": 5, \\\"llevar\\\": 49, \\\"alojamiento\\\": 14, \\\"suavisar\\\": 3, \\\"seguido\\\": 39, \\\"maquinado\\\": 15, \\\"cambiaron\\\": 41, \\\"suministrados\\\": 19, \\\"mismo\\\": 5, \\\"ejecuto\\\": 38, \\\"realizamos\\\": 44, \\\"externas\\\": 44, \\\"pintura\\\": 45, \\\"especificados\\\": 3, \\\"alambre\\\": 4, \\\"esmaltado\\\": 4, \\\"inverter\\\": 7, \\\"duty\\\": 7, \\\"encamisa\\\": 1, \\\"pistas\\\": 7, \\\"adaptacion\\\": 9, \\\"procedio\\\": 65, \\\"encamisar\\\": 32, \\\"borera\\\": 1, \\\"extraccion\\\": 6, \\\"lavar\\\": 29, \\\"disolventes\\\": 29, \\\"electricos\\\": 28, \\\"horno\\\": 29, \\\"barnizado\\\": 33, \\\"mejorar\\\": 44, \\\"confirmando\\\": 29, \\\"valores\\\": 31, \\\"mecanicamente\\\": 31, \\\"metalizo\\\": 2, \\\"soportes\\\": 3, \\\"sujecion\\\": 6, \\\"realizan\\\": 26, \\\"encamisan\\\": 3, \\\"necesarios\\\": 14, \\\"listos\\\": 2, \\\"dichos\\\": 2, \\\"dinamicas\\\": 3, \\\"cuales\\\": 5, \\\"ningun\\\": 2, \\\"problema\\\": 2, \\\"hicieron\\\": 9, \\\"descritas\\\": 33, \\\"\\\\u201ctrabajos\\\": 2, \\\"requeridos\\\\u201d\\\": 2, \\\"prisionero\\\": 1, \\\"x\\\": 1, \\\"rosca\\\": 1, \\\"fina\\\": 1, \\\"awg\\\": 1, \\\"mts\\\": 1, \\\"dielectricos\\\": 37, \\\"laberinto\\\": 3, \\\"repacion\\\": 1, \\\"empaques\\\": 7, \\\"hex\\\": 3, \\\"hexa\\\": 1, \\\"guarda\\\": 3, \\\"polvo\\\": 3, \\\"arandelas\\\": 1, \\\"guazas\\\": 1, \\\"grasera\\\": 1, \\\"npt\\\": 2, \\\"tubin\\\": 1, \\\"union\\\": 1, \\\"dma\\\": 4, \\\"realizando\\\": 4, \\\"fuera\\\": 4, \\\"mmse\\\": 1, \\\"base\\\": 2, \\\"borneras\\\": 1, \\\"desprendimiento\\\": 1, \\\"corrosion\\\": 1, \\\"esparragos\\\": 1, \\\"extria\\\": 1, \\\"vino\\\": 4, \\\"sino\\\": 1, \\\"especificadas\\\": 1, \\\"probado\\\": 6, \\\"vdc\\\": 5, \\\"tomando\\\": 5, \\\"amperio\\\": 1, \\\"mensionadas\\\": 1, \\\"alimentado\\\": 1, \\\"fase\\\": 2, \\\"rabajos\\\": 1, \\\"re\\\": 2, \\\"requerido\\\": 2, \\\"solo\\\": 3, \\\"opuesto\\\": 3, \\\"medidas\\\": 1, \\\"suministrada\\\": 1, \\\"chumaceras\\\": 1, \\\"estabilizaron\\\": 1, \\\"minutos\\\": 1, \\\"\\\\u00b0c\\\": 4, \\\"bandamotor\\\": 1, \\\"malla\\\": 1, \\\"rodmaientos\\\": 1, \\\"accesorios\\\": 1, \\\"bobinar\\\": 1, \\\"proteccion\\\": 1, \\\"ohm\\\": 1, \\\"vibracion\\\": 1, \\\"servomotor\\\": 1, \\\"paralelo\\\": 1, \\\"serie\\\": 2, \\\"mediciones\\\": 1, \\\"corresponde\\\": 1, \\\"vacio\\\": 1, \\\"impulsor\\\": 1, \\\"acoplado\\\": 1, \\\"realizaro\\\": 1, \\\"monon\\\": 2, \\\"bobinas\\\": 2, \\\"soporte\\\": 5, \\\"brazo\\\": 1, \\\"impacto\\\": 1, \\\"resorte\\\": 1, \\\"encapsulado\\\": 1, \\\"ventilacion\\\": 2, \\\"forzada\\\": 1, \\\"gigaohmios\\\": 2, \\\"megaohmios\\\": 1, \\\"serio\\\": 1, \\\"consumo\\\": 3, \\\"ampdc\\\": 2, \\\"alimenta\\\": 1, \\\"amp\\\": 2, \\\"medicion\\\": 1, \\\"cuna\\\": 1, \\\"media\\\": 2, \\\"realian\\\": 1, \\\"friccion\\\": 1, \\\"decritas\\\": 1, \\\"rodmientos\\\": 1, \\\"chavetas\\\": 1, \\\"encamisados\\\": 2, \\\"etc\\\": 1, \\\"desritas\\\": 1, \\\"rodamientosreparacion\\\": 1, \\\"rebobino\\\": 2, \\\"baker\\\": 34, \\\"microamperio\\\": 31, \\\"registra\\\": 19, \\\"ondas\\\": 33, \\\"superpuestas\\\": 8, \\\"estables\\\": 33, \\\"descrita\\\": 1, \\\"cotizacion\\\": 23, \\\"recuperaron\\\": 13, \\\"mecanicos\\\": 7, \\\"ensamblo\\\": 43, \\\"trae\\\": 1, \\\"instalarla\\\": 1, \\\"correcto\\\": 2, \\\"sellado\\\": 1, \\\"microamperios\\\": 2, \\\"voltaje\\\": 3, \\\"trifasico\\\": 2, \\\"aplica\\\": 3, \\\"nos\\\": 2, \\\"aproxima\\\": 2, \\\"aproximado\\\": 2, \\\"super\\\": 12, \\\"puestas\\\": 12, \\\"recupero\\\": 7, \\\"notarecomendamos\\\": 1, \\\"programas\\\": 1, \\\"proxima\\\": 1, \\\"parada\\\": 1, \\\"sujecionorejas\\\": 1, \\\"estan\\\": 1, \\\"ocasionar\\\": 1, \\\"rompeolas\\\": 5, \\\"buje\\\": 3, \\\"porta\\\": 3, \\\"refleja\\\": 1, \\\"correcion\\\": 1, \\\"irregularidades\\\": 1, \\\"presentadas\\\": 1, \\\"rompe\\\": 1, \\\"olas\\\": 1, \\\"empack\\\": 2, \\\"tornillo\\\": 2, \\\"maquino\\\": 1, \\\"donde\\\": 21, \\\"sometido\\\": 16, \\\"lavado\\\": 21, \\\"solventes\\\": 16, \\\"lectraclean\\\": 15, \\\"paso\\\": 15, \\\"horas\\\": 15, \\\"extraer\\\": 16, \\\"humedad\\\": 16, \\\"absorbida\\\": 16, \\\"aplicaron\\\": 15, \\\"barnices\\\": 15, \\\"fin\\\": 16, \\\"proteger\\\": 16, \\\"bobinados\\\": 16, \\\"medio\\\": 16, \\\"asi\\\": 15, \\\"poder\\\": 16, \\\"niveles\\\": 15, \\\"microamp\\\": 1, \\\"onda\\\": 3, \\\"superpuesta\\\": 1, \\\"estable\\\": 1, \\\"marcha\\\": 1, \\\"auxiliar\\\": 1, \\\"recomendados\\\": 1, \\\"requeridosse\\\": 1, \\\"evaluar\\\": 1, \\\"comportamiento\\\": 1, \\\"si\\\": 1, \\\"posible\\\": 1, \\\"deslizamiento\\\": 1, \\\"velocidad\\\": 1, \\\"descartar\\\": 1, \\\"afectaciones\\\": 1, \\\"protecciones\\\": 1, \\\"repararon\\\": 1, \\\"sellos\\\": 1, \\\"instalaron\\\": 2, \\\"corazas\\\": 1, \\\"protectoras\\\": 1, \\\"termocuplas\\\": 1, \\\"fabrico\\\": 2, \\\"alto\\\": 1, \\\"potencial\\\": 1, \\\"volt\\\": 2, \\\"ua\\\": 1, \\\"comparativa\\\": 1, \\\"error\\\": 1, \\\"fases\\\": 1, \\\"anillos\\\": 1, \\\"nuevos\\\": 1, \\\"punta\\\": 2, \\\"cunero\\\": 1, \\\"\\\\u00b0\\\": 1, \\\"exitosa\\\": 1, \\\"resina\\\": 1, \\\"epoxica\\\": 1, \\\"cabezas\\\": 1, \\\"ohmica\\\": 1, \\\"\\\\u03c9\\\": 1, \\\"necesario\\\": 1, \\\"alguno\\\": 1, \\\"ejecutados\\\": 1, \\\"exitosamante\\\": 1, \\\"arrojan\\\": 2, \\\"buenos\\\": 1, \\\"limpian\\\": 1, \\\"aspaqueda\\\": 1, \\\"emparejar\\\": 1, \\\"rquerios\\\": 1, \\\"trbajos\\\": 1, \\\"requieridos\\\": 2, \\\"amarres\\\": 1, \\\"finaliza\\\": 1, \\\"volitos\\\": 1, \\\"fuga\\\": 1, \\\"precedio\\\": 1, \\\"fundicion\\\": 1, \\\"aluminio\\\": 1, \\\"externa\\\": 1, \\\"retenes\\\": 1, \\\"lleavr\\\": 1, \\\"acero\\\": 2, \\\"baquela\\\": 2, \\\"fag\\\": 2, \\\"conxiones\\\": 1, \\\"fabriacion\\\": 1, \\\"metalizaron\\\": 1, \\\"cojinestes\\\": 1, \\\"lienas\\\": 1, \\\"registro\\\": 2, \\\"alta\\\": 1, \\\"arrojando\\\": 1, \\\"prepara\\\": 2, \\\"son\\\": 2, \\\"mecanizado\\\": 2, \\\"tolerancias\\\": 2, \\\"permisibles\\\": 2, \\\"cambian\\\": 2, \\\"ambos\\\": 2, \\\"deconexion\\\": 1, \\\"solvente\\\": 5, \\\"posteriormente\\\": 4, \\\"pasara\\\": 7, \\\"reparardevolucion\\\": 1, \\\"m\\\\u03c9\\\": 7, \\\"pmg\\\": 1, \\\"g\\\\u03c9\\\": 4, \\\"fforzada\\\": 1, \\\"vol\\\": 1, \\\"bobinada\\\": 1, \\\"registrando\\\": 1, \\\"polea\\\": 1, \\\"arrojaron\\\": 1, \\\"esperado\\\": 1, \\\"capacitor\\\": 1, \\\"urgencia\\\": 1, \\\"conjunto\\\": 1, \\\"determino\\\": 1, \\\"fabricar\\\": 1, \\\"aplico\\\": 1, \\\"gras\\\": 1, \\\"mobilit\\\": 1, \\\"shc\\\": 1, \\\"trajo\\\": 1}\", \"word_docs\": \"{\\\"el\\\": 154, \\\"aislamiento\\\": 41, \\\"ambiente\\\": 17, \\\"condiciones\\\": 88, \\\"motor\\\": 74, \\\"en\\\": 207, \\\"actuales\\\": 1, \\\"bajo\\\": 2, \\\"que\\\": 17, \\\"entrega\\\": 6, \\\"para\\\": 97, \\\"dado\\\": 1, \\\"presenta\\\": 5, \\\"envido\\\": 1, \\\"recomienda\\\": 9, \\\"tener\\\": 4, \\\"generan\\\": 1, \\\"un\\\": 26, \\\"cerrado\\\": 1, \\\"explosi\\\": 1, \\\"mantenimiento\\\": 45, \\\"las\\\": 64, \\\"normales\\\": 2, \\\"riesgo\\\": 1, \\\"general\\\": 13, \\\"bobinado\\\": 12, \\\"equipo\\\": 65, \\\"por\\\": 95, \\\"n\\\": 17, \\\"de\\\": 177, \\\"funciona\\\": 1, \\\"fallas\\\": 1, \\\"se\\\": 201, \\\"acuerdo\\\": 1, \\\"con\\\": 111, \\\"mec\\\": 3, \\\"puesto\\\": 49, \\\"sea\\\": 1, \\\"electromecanicas\\\": 12, \\\"buenas\\\": 63, \\\"tampoco\\\": 1, \\\"continue\\\": 1, \\\"entre\\\": 2, \\\"completamente\\\": 1, \\\"nuestros\\\": 1, \\\"han\\\": 3, \\\"concluir\\\": 7, \\\"operaci\\\": 13, \\\"debe\\\": 6, \\\"operacion\\\": 65, \\\"del\\\": 47, \\\"realizadas\\\": 3, \\\"dicamente\\\": 2, \\\"nicamente\\\": 1, \\\"ha\\\": 45, \\\"surge\\\": 25, \\\"est\\\": 2, \\\"estado\\\": 15, \\\"desbalance\\\": 2, \\\"ser\\\": 47, \\\"ruta\\\": 1, \\\"ctrica\\\": 2, \\\"conformidad\\\": 2, \\\"condensadores\\\": 1, \\\"puede\\\": 48, \\\"sido\\\": 2, \\\"quedado\\\": 43, \\\"normas\\\": 1, \\\"realizado\\\": 3, \\\"no\\\": 19, \\\"f\\\": 3, \\\"ensamblado\\\": 4, \\\"peri\\\": 2, \\\"pruebas\\\": 100, \\\"espiras\\\": 1, \\\"dc\\\": 2, \\\"recomendamos\\\": 6, \\\"encuentra\\\": 6, \\\"satisfactorias\\\": 1, \\\"lubricaci\\\": 2, \\\"mantener\\\": 1, \\\"realizar\\\": 31, \\\"seg\\\": 5, \\\"t\\\": 1, \\\"sitio\\\": 5, \\\"tanto\\\": 49, \\\"cnicas\\\": 1, \\\"vibraci\\\": 1, \\\"los\\\": 154, \\\"armadura\\\": 1, \\\"parametros\\\": 1, \\\"vibraciones\\\": 4, \\\"trabajar\\\": 1, \\\"ok\\\": 2, \\\"a\\\": 107, \\\"buen\\\": 13, \\\"satisfactoiramente\\\": 1, \\\"requeridas\\\": 5, \\\"la\\\": 109, \\\"ensamble\\\": 36, \\\"lista\\\": 2, \\\"corto\\\": 1, \\\"observa\\\": 1, \\\"resistencias\\\": 1, \\\"pasado\\\": 3, \\\"y\\\": 113, \\\"podemos\\\": 7, \\\"procedimientos\\\": 1, \\\"devanado\\\": 5, \\\"lisis\\\": 2, \\\"ohmicas\\\": 1, \\\"evidencia\\\": 1, \\\"prueba\\\": 11, \\\"siguiendo\\\": 1, \\\"tierra\\\": 1, \\\"e\\\": 4, \\\"resistencia\\\": 4, \\\"operar\\\": 13, \\\"supervis\\\": 1, \\\"an\\\": 3, \\\"lineas\\\": 4, \\\"dentro\\\": 7, \\\"rebobinado\\\": 1, \\\"optima\\\": 1, \\\"nicas\\\": 11, \\\"electromec\\\": 11, \\\"armado\\\": 7, \\\"piezas\\\": 1, \\\"reparaci\\\": 4, \\\"servicio\\\": 33, \\\"balanceo\\\": 43, \\\"correctamente\\\": 11, \\\"obtenidas\\\": 2, \\\"ohmios\\\": 1, \\\"una\\\": 8, \\\"roscas\\\": 6, \\\"177\\\": 1, \\\"diagnostico\\\": 1, \\\"500v\\\": 1, \\\"cambio\\\": 81, \\\"prisioneros\\\": 1, \\\"hizo\\\": 22, \\\"vaci\\\": 5, \\\"siguientes\\\": 3, \\\"polos\\\": 1, \\\"le\\\": 6, \\\"salientes\\\": 1, \\\"devoluci\\\": 1, \\\"lo\\\": 13, \\\"generador\\\": 2, \\\"devolucion\\\": 4, \\\"despues\\\": 23, \\\"queda\\\": 56, \\\"todos\\\": 67, \\\"rectificado\\\": 8, \\\"poner\\\": 7, \\\"funcionamiento\\\": 11, \\\"codiciones\\\": 2, \\\"cuenta\\\": 2, \\\"descritos\\\": 38, \\\"su\\\": 61, \\\"cable\\\": 7, \\\"alistamiento\\\": 1, \\\"optimas\\\": 25, \\\"cual\\\": 3, \\\"soldadura\\\": 2, \\\"puesta\\\": 31, \\\"sin\\\": 12, \\\"rodamientos\\\": 58, \\\"rotor\\\": 14, \\\"fracturada\\\": 1, \\\"estos\\\": 23, \\\"reparar\\\": 6, \\\"realizaron\\\": 106, \\\"preventivo\\\": 3, \\\"muy\\\": 25, \\\"pintado\\\": 1, \\\"resultado\\\": 6, \\\"anteriormente\\\": 4, \\\"total\\\": 1, \\\"final\\\": 2, \\\"trabajos\\\": 187, \\\"teniendo\\\": 1, \\\"ya\\\": 20, \\\"recomentadaciones\\\": 1, \\\"m\\\": 1, \\\"haber\\\": 1, \\\"extracci\\\": 1, \\\"finalmente\\\": 17, \\\"realiz\\\": 2, \\\"01317\\\": 1, \\\"pata\\\": 2, \\\"ir\\\": 1, \\\"pinstalacion\\\": 1, \\\"ejecutarlos\\\": 2, \\\"autorizados\\\": 74, \\\"componentes\\\": 12, \\\"quede\\\": 3, \\\"sugieren\\\": 2, \\\"quedaron\\\": 3, \\\"procede\\\": 38, \\\"plantilla\\\": 1, \\\"miguel\\\": 3, \\\"cerquera\\\": 2, \\\"infome\\\": 1, \\\"informe\\\": 2, \\\"especial\\\": 4, \\\"ing\\\": 1, \\\"deformidad\\\": 2, \\\"bobina\\\": 33, \\\"este\\\": 4, \\\"momentos\\\": 1, \\\"sugiere\\\": 1, \\\"nucle\\\": 1, \\\"aceptables\\\": 3, \\\"mas\\\": 8, \\\"componente\\\": 1, \\\"realizados\\\": 16, \\\"162\\\": 1, \\\"corona\\\": 5, \\\"principal\\\": 19, \\\"g\\\": 2, \\\"excitacion\\\": 6, \\\"245\\\": 1, \\\"263\\\": 1, \\\"fue\\\": 11, \\\"carga\\\": 44, \\\"embargo\\\": 3, \\\"resultados\\\": 5, \\\"diferentes\\\": 4, \\\"esperados\\\": 2, \\\"perdida\\\": 1, \\\"ctricas\\\": 5, \\\"pas\\\": 3, \\\"freno\\\": 11, \\\"dar\\\": 1, \\\"bomba\\\": 5, \\\"efectuar\\\": 4, \\\"trabajo\\\": 19, \\\"optimo\\\": 2, \\\"incluyendo\\\": 1, \\\"hipot\\\": 24, \\\"corriente\\\": 8, \\\"significa\\\": 1, \\\"operacional\\\": 4, \\\"pasa\\\": 6, \\\"causado\\\": 1, \\\"cleo\\\": 1, \\\"eficiencia\\\": 2, \\\"positivos\\\": 1, \\\"finales\\\": 34, \\\"nico\\\": 1, \\\"ruido\\\": 3, \\\"labores\\\": 4, \\\"funcionamento\\\": 1, \\\"mayor\\\": 1, \\\"despu\\\": 4, \\\"deterioro\\\": 1, \\\"reparado\\\": 4, \\\"desgaste\\\": 4, \\\"quedo\\\": 7, \\\"condici\\\": 6, \\\"motorbomba\\\": 4, \\\"disco\\\": 3, \\\"funcionameinto\\\": 1, \\\"baja\\\": 2, \\\"s\\\": 5, \\\"preparado\\\": 1, \\\"esta\\\": 7, \\\"todas\\\": 42, \\\"programar\\\": 1, \\\"estator\\\": 62, \\\"opera\\\": 1, \\\"peusto\\\": 1, \\\"amperios\\\": 5, \\\"nin\\\": 1, \\\"sr\\\": 1, \\\"solamente\\\": 1, \\\"volataje\\\": 1, \\\"induccion\\\": 1, \\\"continuar\\\": 1, \\\"nicash\\\": 1, \\\"fucnionamiento\\\": 1, \\\"recomendado\\\": 1, \\\"probo\\\": 4, \\\"positiva\\\": 1, \\\"electromecnicas\\\": 1, \\\"desarmo\\\": 1, \\\"growler\\\": 1, \\\"condciones\\\": 2, \\\"proceso\\\": 2, \\\"ardilla\\\": 2, \\\"resto\\\": 3, \\\"fueron\\\": 4, \\\"proceder\\\": 5, \\\"terminar\\\": 12, \\\"vac\\\": 1, \\\"ajuste\\\": 41, \\\"dio\\\": 9, \\\"salida\\\": 1, \\\"280\\\": 1, \\\"jaula\\\": 5, \\\"265\\\": 1, \\\"garantizando\\\": 12, \\\"09\\\": 1, \\\"iniciar\\\": 18, \\\"podria\\\": 2, \\\"dando\\\": 1, \\\"energizar\\\": 3, \\\"forma\\\": 2, \\\"sus\\\": 1, \\\"ellos\\\": 1, \\\"listo\\\": 4, \\\"antes\\\": 5, \\\"satisfactorios\\\": 2, \\\"magnetica\\\": 1, \\\"rpm\\\": 1, \\\"rodamiento\\\": 18, \\\"es\\\": 13, \\\"echo\\\": 1, \\\"caracteristicas\\\": 3, \\\"cumple\\\": 3, \\\"empresa\\\": 2, \\\"seguimiento\\\": 2, \\\"falla\\\": 1, \\\"tensi\\\": 3, \\\"tapa\\\": 36, \\\"principio\\\": 1, \\\"porque\\\": 5, \\\"nuevo\\\": 5, \\\"partes\\\": 48, \\\"hacer\\\": 2, \\\"habia\\\": 1, \\\"comprar\\\": 1, \\\"cliente\\\": 34, \\\"verificando\\\": 1, \\\"conexi\\\": 3, \\\"satisfactoriamente\\\": 1, \\\"verificar\\\": 4, \\\"generando\\\": 1, \\\"operaciones\\\": 2, \\\"lte\\\": 2, \\\"solicito\\\": 2, \\\"hermeticidad\\\": 3, \\\"conduciones\\\": 1, \\\"como\\\": 6, \\\"quedando\\\": 2, \\\"conectado\\\": 3, \\\"norma\\\": 12, \\\"energiza\\\": 1, \\\"esquema\\\": 1, \\\"indicado\\\": 1, \\\"quedada\\\": 1, \\\"encamis\\\": 2, \\\"672\\\": 1, \\\"medida\\\": 2, \\\"autoriz\\\": 1, \\\"dinamico\\\": 42, \\\"hace\\\": 2, \\\"excesivo\\\": 2, \\\"genera\\\": 1, \\\"instalados\\\": 1, \\\"encamisado\\\": 14, \\\"pi\\\": 3, \\\"solicitud\\\": 2, \\\"ni\\\": 3, \\\"fabricacion\\\": 15, \\\"nicos\\\": 1, \\\"otorga\\\": 1, \\\"pero\\\": 4, \\\"ones\\\": 1, \\\"garantia\\\": 3, \\\"loc\\\": 12, \\\"llegaron\\\": 5, \\\"reductor\\\": 2, \\\"dem\\\": 3, \\\"asegurase\\\": 1, \\\"ensamblar\\\": 4, \\\"nica\\\": 2, \\\"lc\\\": 14, \\\"110\\\": 1, \\\"evitar\\\": 1, \\\"limpieza\\\": 45, \\\"nota\\\": 4, \\\"adecuadas\\\": 5, \\\"ensambl\\\": 1, \\\"continua\\\": 1, \\\"superficial\\\": 1, \\\"asegurar\\\": 3, \\\"alimentar\\\": 1, \\\"440\\\": 1, \\\"control\\\": 2, \\\"voltios\\\": 30, \\\"refrigeraci\\\": 1, \\\"obstrucci\\\": 1, \\\"revisar\\\": 1, \\\"frecuencias\\\": 1, \\\"cantidad\\\": 1, \\\"monofasico\\\": 1, \\\"durante\\\": 16, \\\"estrator\\\": 1, \\\"blower\\\": 3, \\\"montaje\\\": 1, \\\"deben\\\": 1, \\\"brida\\\": 1, \\\"d\\\": 1, \\\"encuenta\\\": 1, \\\"igualmente\\\": 1, \\\"230\\\": 3, \\\"fijaci\\\": 1, \\\"asegurada\\\": 1, \\\"excepto\\\": 1, \\\"aspa\\\": 3, \\\"eser\\\": 1, \\\"malas\\\": 1, \\\"otras\\\": 2, \\\"resistivo\\\": 1, \\\"encamisaron\\\": 2, \\\"dos\\\": 2, \\\"eje\\\": 34, \\\"sueltos\\\": 1, \\\"escudo\\\": 20, \\\"encuentran\\\": 4, \\\"tapas\\\": 28, \\\"instalar\\\": 3, \\\"ventilador\\\": 16, \\\"pendiente\\\": 3, \\\"pueden\\\": 2, \\\"cumpli\\\": 1, \\\"devuelve\\\": 2, \\\"ajustes\\\": 21, \\\"verifico\\\": 3, \\\"racionan\\\": 1, \\\"sumergible\\\": 2, \\\"otorgar\\\": 1, \\\"al\\\": 11, \\\"ello\\\": 1, \\\"instalado\\\": 3, \\\"cotizaci\\\": 1, \\\"acople\\\": 2, \\\"termine\\\": 2, \\\"transformador\\\": 1, \\\"soluci\\\": 1, \\\"encontr\\\": 1, \\\"pedido\\\": 1, \\\"cotizados\\\": 1, \\\"descrito\\\": 1, \\\"armar\\\": 1, \\\"adecuado\\\": 1, \\\"moto\\\": 1, \\\"alojamientos\\\": 8, \\\"oneria\\\": 2, \\\"env\\\": 2, \\\"ptimas\\\": 4, \\\"correcci\\\": 1, \\\"conectada\\\": 1, \\\"acoplar\\\": 1, \\\"puestos\\\": 3, \\\"2\\\": 2, \\\"mal\\\": 7, \\\"deltas\\\": 2, \\\"correcta\\\": 2, \\\"cambiar\\\": 2, \\\"raz\\\": 1, \\\"motoreductor\\\": 2, \\\"disminuyo\\\": 1, \\\"axial\\\": 1, \\\"dejado\\\": 1, \\\"cambiando\\\": 1, \\\"escobillas\\\": 1, \\\"tienen\\\": 1, \\\"caperuza\\\": 10, \\\"puedes\\\": 1, \\\"condiones\\\": 1, \\\"arranque\\\": 1, \\\"defectuosos\\\": 1, \\\"lado\\\": 46, \\\"luego\\\": 44, \\\"yy\\\": 1, \\\"1delta\\\": 1, \\\"quedadp\\\": 1, \\\"razon\\\": 1, \\\"desmas\\\": 1, \\\"sello\\\": 4, \\\"moor\\\": 1, \\\"fijacion\\\": 1, \\\"estrella\\\": 2, \\\"tornillos\\\": 5, \\\"metalizado\\\": 7, \\\"opercion\\\": 1, \\\"operacionn\\\": 1, \\\"hasta\\\": 17, \\\"conciiones\\\": 1, \\\"tension\\\": 1, \\\"electricas\\\": 68, \\\"electroemcancias\\\": 1, \\\"estriado\\\": 2, \\\"6\\\": 1, \\\"clinte\\\": 1, \\\"frneo\\\": 1, \\\"debido\\\": 3, \\\"dle\\\": 1, \\\"moot\\\": 1, \\\"o\\\": 5, \\\"terminsar\\\": 1, \\\"redcutor\\\": 1, \\\"instalo\\\": 2, \\\"autorizo\\\": 1, \\\"mtor\\\": 1, \\\"realiza\\\": 42, \\\"repuestos\\\": 15, \\\"mencanicas\\\": 1, \\\"cleinte\\\": 1, \\\"llegue\\\": 1, \\\"suelttos\\\": 1, \\\"clietne\\\": 1, \\\"suelto\\\": 1, \\\"soplador\\\": 1, \\\"carcasa\\\": 1, \\\"instalacion\\\": 3, \\\"460\\\": 1, \\\"va\\\": 1, \\\"condciiones\\\": 1, \\\"envia\\\": 1, \\\"actividades\\\": 46, \\\"usado\\\": 1, \\\"bocines\\\": 1, \\\"tanot\\\": 1, \\\"reparacion\\\": 12, \\\"prblemas\\\": 1, \\\"excelentes\\\": 30, \\\"9\\\": 1, \\\"entrego\\\": 1, \\\"observo\\\": 1, \\\"contrario\\\": 5, \\\"electromecancias\\\": 33, \\\"conexion\\\": 16, \\\"encoder\\\": 1, \\\"material\\\": 2, \\\"electro\\\": 1, \\\"estas\\\": 1, \\\"realizo\\\": 38, \\\"generales\\\": 1, \\\"cambiarlo\\\": 1, \\\"demas\\\": 7, \\\"uno\\\": 2, \\\"escudos\\\": 12, \\\"falta\\\": 1, \\\"juego\\\": 2, \\\"reparaciones\\\": 2, \\\"fatiga\\\": 1, \\\"recomendaciones\\\": 1, \\\"acoplan\\\": 1, \\\"solicitado\\\": 2, \\\"equip\\\": 1, \\\"buenasd\\\": 1, \\\"instalcion\\\": 1, \\\"radial\\\": 1, \\\"grantizando\\\": 1, \\\"estaod\\\": 1, \\\"voluta\\\": 2, \\\"envio\\\": 1, \\\"reponer\\\": 1, \\\"importado\\\": 1, \\\"elelctromecanicas\\\": 1, \\\"escobilla\\\": 1, \\\"programadas\\\": 1, \\\"mecanico\\\": 4, \\\"asbesto\\\": 1, \\\"buena\\\": 1, \\\"on\\\": 1, \\\"garantizadno\\\": 1, \\\"mantenimeinto\\\": 1, \\\"ingeniera\\\": 1, \\\"tiene\\\": 2, \\\"caribe\\\": 1, \\\"encontro\\\": 6, \\\"electromecanicaspor\\\": 1, \\\"solicitada\\\": 1, \\\"quedadoe\\\": 1, \\\"tano\\\": 1, \\\"electromecanicias\\\": 1, \\\"dejo\\\": 2, \\\"estrias\\\": 1, \\\"frenado\\\": 1, \\\"mecanicas\\\": 1, \\\"tambien\\\": 1, \\\"nuevas\\\": 1, \\\"v\\\": 4, \\\"otros\\\": 1, \\\"caja\\\": 7, \\\"delta\\\": 1, \\\"verificacion\\\": 1, \\\"neumatica\\\": 1, \\\"trinquete\\\": 1, \\\"quedodo\\\": 1, \\\"ensamblados\\\": 1, \\\"actividad\\\": 2, \\\"inicial\\\": 1, \\\"bornera\\\": 5, \\\"verificado\\\": 1, \\\"enrgizar\\\": 1, \\\"conexiones\\\": 4, \\\"afectar\\\": 1, \\\"cuidado\\\": 1, \\\"aislante\\\": 1, \\\"caso\\\": 1, \\\"fibra\\\": 1, \\\"desarme\\\": 1, \\\"motores\\\": 1, \\\"circuito\\\": 1, \\\"puente\\\": 4, \\\"rectificador\\\": 3, \\\"sew\\\": 1, \\\"quedar\\\": 1, \\\"estatorico\\\": 1, \\\"adquisici\\\": 1, \\\"segunda\\\": 1, \\\"nucleo\\\": 2, \\\"peridas\\\": 1, \\\"saturado\\\": 1, \\\"volver\\\": 1, \\\"altas\\\": 1, \\\"perido\\\": 1, \\\"sel\\\": 1, \\\"c\\\": 11, \\\"chaveta\\\": 3, \\\"pista\\\": 9, \\\"presion\\\": 1, \\\"mm\\\": 43, \\\"reten\\\": 2, \\\"tornilleria\\\": 48, \\\"placa\\\": 2, \\\"viton\\\": 2, \\\"retenedor\\\": 4, \\\"ref\\\": 7, \\\"clase\\\": 35, \\\"suministro\\\": 14, \\\"arandela\\\": 1, \\\"rs\\\": 10, \\\"datos\\\": 2, \\\"variada\\\": 2, \\\"descrias\\\": 1, \\\"requeridos\\\": 67, \\\"mencionados\\\": 21, \\\"gb\\\": 1, \\\"cancamo\\\": 2, \\\"hp\\\": 1, \\\"plano\\\": 1, \\\"maquinado\\\": 14, \\\"mismo\\\": 5, \\\"parte\\\": 17, \\\"secado\\\": 73, \\\"suministrados\\\": 18, \\\"libre\\\": 34, \\\"h\\\": 33, \\\"mecanica\\\": 16, \\\"llevar\\\": 40, \\\"cambiaron\\\": 41, \\\"aplicacion\\\": 36, \\\"externas\\\": 44, \\\"barniz\\\": 36, \\\"aislamientos\\\": 39, \\\"pintura\\\": 45, \\\"ejecuto\\\": 38, \\\"realizamos\\\": 44, \\\"dielectrico\\\": 36, \\\"protocolo\\\": 35, \\\"controlada\\\": 73, \\\"alojamiento\\\": 14, \\\"suavisar\\\": 3, \\\"temperatura\\\": 76, \\\"seguido\\\": 35, \\\"encamiso\\\": 5, \\\"especificados\\\": 3, \\\"adaptacion\\\": 9, \\\"duty\\\": 7, \\\"esmaltado\\\": 4, \\\"alambre\\\": 4, \\\"pistas\\\": 7, \\\"encamisa\\\": 1, \\\"inverter\\\": 7, \\\"encamisar\\\": 32, \\\"extraccion\\\": 6, \\\"procedio\\\": 39, \\\"borera\\\": 1, \\\"barnizado\\\": 33, \\\"mecanicamente\\\": 31, \\\"lavar\\\": 29, \\\"disolventes\\\": 29, \\\"electricos\\\": 28, \\\"horno\\\": 29, \\\"metalizo\\\": 2, \\\"valores\\\": 31, \\\"mejorar\\\": 44, \\\"confirmando\\\": 29, \\\"sujecion\\\": 6, \\\"soportes\\\": 3, \\\"encamisan\\\": 3, \\\"listos\\\": 2, \\\"ningun\\\": 2, \\\"necesarios\\\": 11, \\\"dinamicas\\\": 3, \\\"realizan\\\": 24, \\\"cuales\\\": 5, \\\"problema\\\": 2, \\\"dichos\\\": 2, \\\"hicieron\\\": 9, \\\"descritas\\\": 32, \\\"requeridos\\\\u201d\\\": 2, \\\"\\\\u201ctrabajos\\\": 2, \\\"prisionero\\\": 1, \\\"x\\\": 1, \\\"mts\\\": 1, \\\"rosca\\\": 1, \\\"fina\\\": 1, \\\"awg\\\": 1, \\\"laberinto\\\": 3, \\\"empaques\\\": 7, \\\"dielectricos\\\": 22, \\\"repacion\\\": 1, \\\"npt\\\": 1, \\\"polvo\\\": 3, \\\"guazas\\\": 1, \\\"grasera\\\": 1, \\\"union\\\": 1, \\\"guarda\\\": 3, \\\"hex\\\": 1, \\\"arandelas\\\": 1, \\\"tubin\\\": 1, \\\"hexa\\\": 1, \\\"dma\\\": 4, \\\"mmse\\\": 1, \\\"borneras\\\": 1, \\\"fuera\\\": 4, \\\"realizando\\\": 4, \\\"base\\\": 2, \\\"corrosion\\\": 1, \\\"desprendimiento\\\": 1, \\\"esparragos\\\": 1, \\\"extria\\\": 1, \\\"vino\\\": 4, \\\"sino\\\": 1, \\\"especificadas\\\": 1, \\\"amperio\\\": 1, \\\"vdc\\\": 5, \\\"probado\\\": 6, \\\"tomando\\\": 4, \\\"mensionadas\\\": 1, \\\"fase\\\": 2, \\\"alimentado\\\": 1, \\\"rabajos\\\": 1, \\\"re\\\": 2, \\\"requerido\\\": 2, \\\"solo\\\": 3, \\\"opuesto\\\": 3, \\\"medidas\\\": 1, \\\"suministrada\\\": 1, \\\"\\\\u00b0c\\\": 3, \\\"bandamotor\\\": 1, \\\"chumaceras\\\": 1, \\\"minutos\\\": 1, \\\"estabilizaron\\\": 1, \\\"malla\\\": 1, \\\"rodmaientos\\\": 1, \\\"accesorios\\\": 1, \\\"bobinar\\\": 1, \\\"proteccion\\\": 1, \\\"ohm\\\": 1, \\\"servomotor\\\": 1, \\\"vibracion\\\": 1, \\\"paralelo\\\": 1, \\\"serie\\\": 2, \\\"acoplado\\\": 1, \\\"impulsor\\\": 1, \\\"vacio\\\": 1, \\\"corresponde\\\": 1, \\\"mediciones\\\": 1, \\\"realizaro\\\": 1, \\\"monon\\\": 2, \\\"resorte\\\": 1, \\\"impacto\\\": 1, \\\"bobinas\\\": 2, \\\"encapsulado\\\": 1, \\\"soporte\\\": 5, \\\"brazo\\\": 1, \\\"ventilacion\\\": 2, \\\"forzada\\\": 1, \\\"gigaohmios\\\": 2, \\\"megaohmios\\\": 1, \\\"ampdc\\\": 2, \\\"consumo\\\": 3, \\\"serio\\\": 1, \\\"alimenta\\\": 1, \\\"amp\\\": 2, \\\"medicion\\\": 1, \\\"cuna\\\": 1, \\\"media\\\": 2, \\\"realian\\\": 1, \\\"friccion\\\": 1, \\\"rodmientos\\\": 1, \\\"chavetas\\\": 1, \\\"decritas\\\": 1, \\\"encamisados\\\": 2, \\\"etc\\\": 1, \\\"rodamientosreparacion\\\": 1, \\\"desritas\\\": 1, \\\"ondas\\\": 22, \\\"superpuestas\\\": 7, \\\"microamperio\\\": 21, \\\"rebobino\\\": 2, \\\"registra\\\": 15, \\\"baker\\\": 23, \\\"estables\\\": 22, \\\"descrita\\\": 1, \\\"microamperios\\\": 2, \\\"recuperaron\\\": 7, \\\"ensamblo\\\": 26, \\\"trae\\\": 1, \\\"correcto\\\": 2, \\\"mecanicos\\\": 4, \\\"cotizacion\\\": 18, \\\"instalarla\\\": 1, \\\"sellado\\\": 1, \\\"voltaje\\\": 3, \\\"aproximado\\\": 2, \\\"aplica\\\": 3, \\\"trifasico\\\": 2, \\\"nos\\\": 2, \\\"aproxima\\\": 2, \\\"recupero\\\": 7, \\\"super\\\": 9, \\\"puestas\\\": 9, \\\"parada\\\": 1, \\\"notarecomendamos\\\": 1, \\\"programas\\\": 1, \\\"estan\\\": 1, \\\"sujecionorejas\\\": 1, \\\"proxima\\\": 1, \\\"ocasionar\\\": 1, \\\"rompeolas\\\": 5, \\\"buje\\\": 2, \\\"porta\\\": 2, \\\"refleja\\\": 1, \\\"presentadas\\\": 1, \\\"irregularidades\\\": 1, \\\"correcion\\\": 1, \\\"olas\\\": 1, \\\"empack\\\": 2, \\\"rompe\\\": 1, \\\"tornillo\\\": 2, \\\"maquino\\\": 1, \\\"poder\\\": 16, \\\"lavado\\\": 21, \\\"horas\\\": 15, \\\"absorbida\\\": 16, \\\"proteger\\\": 16, \\\"donde\\\": 21, \\\"humedad\\\": 16, \\\"solventes\\\": 16, \\\"bobinados\\\": 16, \\\"lectraclean\\\": 15, \\\"paso\\\": 15, \\\"extraer\\\": 16, \\\"aplicaron\\\": 15, \\\"asi\\\": 15, \\\"medio\\\": 16, \\\"barnices\\\": 15, \\\"niveles\\\": 15, \\\"fin\\\": 16, \\\"sometido\\\": 16, \\\"microamp\\\": 1, \\\"onda\\\": 3, \\\"superpuesta\\\": 1, \\\"marcha\\\": 1, \\\"estable\\\": 1, \\\"auxiliar\\\": 1, \\\"recomendados\\\": 1, \\\"velocidad\\\": 1, \\\"posible\\\": 1, \\\"si\\\": 1, \\\"comportamiento\\\": 1, \\\"afectaciones\\\": 1, \\\"descartar\\\": 1, \\\"requeridosse\\\": 1, \\\"deslizamiento\\\": 1, \\\"evaluar\\\": 1, \\\"instalaron\\\": 2, \\\"corazas\\\": 1, \\\"repararon\\\": 1, \\\"termocuplas\\\": 1, \\\"sellos\\\": 1, \\\"protectoras\\\": 1, \\\"protecciones\\\": 1, \\\"fases\\\": 1, \\\"ua\\\": 1, \\\"potencial\\\": 1, \\\"alto\\\": 1, \\\"fabrico\\\": 2, \\\"volt\\\": 1, \\\"comparativa\\\": 1, \\\"error\\\": 1, \\\"nuevos\\\": 1, \\\"anillos\\\": 1, \\\"cunero\\\": 1, \\\"\\\\u00b0\\\": 1, \\\"punta\\\": 1, \\\"exitosa\\\": 1, \\\"cabezas\\\": 1, \\\"epoxica\\\": 1, \\\"ohmica\\\": 1, \\\"resina\\\": 1, \\\"\\\\u03c9\\\": 1, \\\"necesario\\\": 1, \\\"alguno\\\": 1, \\\"exitosamante\\\": 1, \\\"ejecutados\\\": 1, \\\"buenos\\\": 1, \\\"arrojan\\\": 2, \\\"limpian\\\": 1, \\\"aspaqueda\\\": 1, \\\"emparejar\\\": 1, \\\"rquerios\\\": 1, \\\"trbajos\\\": 1, \\\"requieridos\\\": 2, \\\"finaliza\\\": 1, \\\"amarres\\\": 1, \\\"fuga\\\": 1, \\\"precedio\\\": 1, \\\"volitos\\\": 1, \\\"fundicion\\\": 1, \\\"aluminio\\\": 1, \\\"externa\\\": 1, \\\"retenes\\\": 1, \\\"baquela\\\": 2, \\\"acero\\\": 2, \\\"lleavr\\\": 1, \\\"fabriacion\\\": 1, \\\"fag\\\": 1, \\\"conxiones\\\": 1, \\\"cojinestes\\\": 1, \\\"metalizaron\\\": 1, \\\"lienas\\\": 1, \\\"registro\\\": 2, \\\"alta\\\": 1, \\\"arrojando\\\": 1, \\\"cambian\\\": 2, \\\"ambos\\\": 2, \\\"prepara\\\": 2, \\\"permisibles\\\": 2, \\\"son\\\": 2, \\\"mecanizado\\\": 2, \\\"tolerancias\\\": 2, \\\"deconexion\\\": 1, \\\"solvente\\\": 5, \\\"posteriormente\\\": 4, \\\"pasara\\\": 7, \\\"reparardevolucion\\\": 1, \\\"m\\\\u03c9\\\": 3, \\\"pmg\\\": 1, \\\"g\\\\u03c9\\\": 4, \\\"fforzada\\\": 1, \\\"vol\\\": 1, \\\"registrando\\\": 1, \\\"bobinada\\\": 1, \\\"polea\\\": 1, \\\"esperado\\\": 1, \\\"arrojaron\\\": 1, \\\"capacitor\\\": 1, \\\"fabricar\\\": 1, \\\"urgencia\\\": 1, \\\"conjunto\\\": 1, \\\"determino\\\": 1, \\\"aplico\\\": 1, \\\"shc\\\": 1, \\\"gras\\\": 1, \\\"mobilit\\\": 1, \\\"trajo\\\": 1}\", \"index_docs\": \"{\\\"2\\\": 154, \\\"50\\\": 41, \\\"177\\\": 17, \\\"4\\\": 88, \\\"7\\\": 74, \\\"1\\\": 207, \\\"558\\\": 1, \\\"420\\\": 2, \\\"58\\\": 17, \\\"279\\\": 6, \\\"8\\\": 97, \\\"557\\\": 1, \\\"262\\\": 5, \\\"553\\\": 1, \\\"224\\\": 9, \\\"225\\\": 4, \\\"559\\\": 1, \\\"117\\\": 26, \\\"555\\\": 1, \\\"561\\\": 1, \\\"49\\\": 45, \\\"37\\\": 64, \\\"421\\\": 2, \\\"560\\\": 1, \\\"214\\\": 13, \\\"215\\\": 12, \\\"10\\\": 65, \\\"17\\\": 95, \\\"16\\\": 17, \\\"3\\\": 177, \\\"554\\\": 1, \\\"556\\\": 1, \\\"6\\\": 201, \\\"579\\\": 1, \\\"32\\\": 111, \\\"297\\\": 3, \\\"15\\\": 49, \\\"430\\\": 1, \\\"34\\\": 12, \\\"5\\\": 63, \\\"575\\\": 1, \\\"568\\\": 1, \\\"434\\\": 2, \\\"582\\\": 1, \\\"423\\\": 1, \\\"281\\\": 3, \\\"77\\\": 7, \\\"23\\\": 13, \\\"178\\\": 6, \\\"29\\\": 65, \\\"47\\\": 47, \\\"328\\\": 3, \\\"439\\\": 2, \\\"569\\\": 1, \\\"11\\\": 45, \\\"125\\\": 25, \\\"435\\\": 2, \\\"60\\\": 15, \\\"433\\\": 2, \\\"13\\\": 47, \\\"584\\\": 1, \\\"431\\\": 2, \\\"436\\\": 2, \\\"570\\\": 1, \\\"9\\\": 48, \\\"428\\\": 2, \\\"14\\\": 43, \\\"425\\\": 1, \\\"326\\\": 3, \\\"144\\\": 19, \\\"370\\\": 3, \\\"233\\\": 4, \\\"438\\\": 2, \\\"31\\\": 100, \\\"578\\\": 1, \\\"369\\\": 2, \\\"264\\\": 6, \\\"75\\\": 6, \\\"565\\\": 1, \\\"440\\\": 2, \\\"583\\\": 1, \\\"30\\\": 31, \\\"280\\\": 5, \\\"426\\\": 1, \\\"296\\\": 5, \\\"20\\\": 49, \\\"427\\\": 1, \\\"571\\\": 1, \\\"21\\\": 154, \\\"368\\\": 1, \\\"581\\\": 1, \\\"329\\\": 4, \\\"562\\\": 1, \\\"432\\\": 2, \\\"28\\\": 107, \\\"65\\\": 13, \\\"567\\\": 1, \\\"282\\\": 5, \\\"38\\\": 109, \\\"48\\\": 36, \\\"429\\\": 2, \\\"577\\\": 1, \\\"576\\\": 1, \\\"573\\\": 1, \\\"371\\\": 3, \\\"18\\\": 113, \\\"76\\\": 7, \\\"424\\\": 1, \\\"247\\\": 5, \\\"437\\\": 2, \\\"574\\\": 1, \\\"572\\\": 1, \\\"216\\\": 11, \\\"566\\\": 1, \\\"580\\\": 1, \\\"325\\\": 4, \\\"327\\\": 4, \\\"68\\\": 13, \\\"563\\\": 1, \\\"372\\\": 3, \\\"298\\\": 4, \\\"263\\\": 7, \\\"422\\\": 1, \\\"564\\\": 1, \\\"26\\\": 11, \\\"25\\\": 11, \\\"234\\\": 7, \\\"600\\\": 1, \\\"284\\\": 4, \\\"27\\\": 33, \\\"111\\\": 43, \\\"74\\\": 11, \\\"441\\\": 2, \\\"593\\\": 1, \\\"248\\\": 8, \\\"285\\\": 6, \\\"589\\\": 1, \\\"594\\\": 1, \\\"588\\\": 1, \\\"43\\\": 81, \\\"598\\\": 1, \\\"141\\\": 22, \\\"83\\\": 5, \\\"236\\\": 3, \\\"585\\\": 1, \\\"265\\\": 6, \\\"586\\\": 1, \\\"596\\\": 1, \\\"180\\\": 13, \\\"373\\\": 2, \\\"299\\\": 4, \\\"36\\\": 23, \\\"19\\\": 56, \\\"39\\\": 67, \\\"250\\\": 8, \\\"154\\\": 7, \\\"79\\\": 11, \\\"445\\\": 2, \\\"235\\\": 2, \\\"115\\\": 38, \\\"22\\\": 61, \\\"249\\\": 7, \\\"599\\\": 1, \\\"44\\\": 25, \\\"374\\\": 3, \\\"444\\\": 2, \\\"24\\\": 31, \\\"173\\\": 12, \\\"67\\\": 58, \\\"145\\\": 14, \\\"595\\\": 1, \\\"35\\\": 23, \\\"266\\\": 6, \\\"45\\\": 106, \\\"226\\\": 3, \\\"33\\\": 25, \\\"601\\\": 1, \\\"283\\\": 6, \\\"331\\\": 4, \\\"591\\\": 1, \\\"442\\\": 2, \\\"12\\\": 187, \\\"602\\\": 1, \\\"40\\\": 20, \\\"603\\\": 1, \\\"590\\\": 1, \\\"604\\\": 1, \\\"597\\\": 1, \\\"179\\\": 17, \\\"330\\\": 2, \\\"592\\\": 1, \\\"443\\\": 2, \\\"587\\\": 1, \\\"605\\\": 1, \\\"447\\\": 2, \\\"52\\\": 74, \\\"70\\\": 12, \\\"375\\\": 3, \\\"446\\\": 2, \\\"376\\\": 3, \\\"90\\\": 38, \\\"333\\\": 1, \\\"286\\\": 3, \\\"300\\\": 2, \\\"332\\\": 1, \\\"448\\\": 2, \\\"334\\\": 4, \\\"606\\\": 1, \\\"449\\\": 2, \\\"105\\\": 33, \\\"335\\\": 4, \\\"609\\\": 1, \\\"607\\\": 1, \\\"608\\\": 1, \\\"240\\\": 3, \\\"239\\\": 8, \\\"610\\\": 1, \\\"42\\\": 16, \\\"611\\\": 1, \\\"267\\\": 5, \\\"152\\\": 19, \\\"336\\\": 2, \\\"198\\\": 6, \\\"613\\\": 1, \\\"612\\\": 1, \\\"232\\\": 11, \\\"82\\\": 44, \\\"337\\\": 3, \\\"158\\\": 5, \\\"87\\\": 4, \\\"452\\\": 2, \\\"619\\\": 1, \\\"91\\\": 5, \\\"200\\\": 3, \\\"183\\\": 11, \\\"621\\\": 1, \\\"157\\\": 5, \\\"86\\\": 4, \\\"163\\\": 19, \\\"142\\\": 2, \\\"624\\\": 1, \\\"127\\\": 24, \\\"251\\\": 8, \\\"618\\\": 1, \\\"199\\\": 4, \\\"97\\\": 6, \\\"616\\\": 1, \\\"614\\\": 1, \\\"450\\\": 2, \\\"625\\\": 1, \\\"64\\\": 34, \\\"623\\\": 1, \\\"377\\\": 3, \\\"85\\\": 4, \\\"627\\\": 1, \\\"617\\\": 1, \\\"84\\\": 4, \\\"615\\\": 1, \\\"303\\\": 4, \\\"301\\\": 4, \\\"164\\\": 7, \\\"88\\\": 6, \\\"338\\\": 4, \\\"302\\\": 3, \\\"626\\\": 1, \\\"451\\\": 2, \\\"53\\\": 5, \\\"622\\\": 1, \\\"73\\\": 7, \\\"106\\\": 42, \\\"620\\\": 1, \\\"41\\\": 62, \\\"628\\\": 1, \\\"460\\\": 1, \\\"252\\\": 5, \\\"652\\\": 1, \\\"651\\\": 1, \\\"648\\\": 1, \\\"641\\\": 1, \\\"630\\\": 1, \\\"653\\\": 1, \\\"656\\\": 1, \\\"649\\\": 1, \\\"638\\\": 1, \\\"307\\\": 4, \\\"646\\\": 1, \\\"380\\\": 1, \\\"647\\\": 1, \\\"632\\\": 1, \\\"308\\\": 2, \\\"217\\\": 2, \\\"456\\\": 2, \\\"254\\\": 3, \\\"160\\\": 4, \\\"156\\\": 5, \\\"81\\\": 12, \\\"458\\\": 1, \\\"95\\\": 41, \\\"227\\\": 9, \\\"642\\\": 1, \\\"643\\\": 1, \\\"305\\\": 5, \\\"457\\\": 1, \\\"61\\\": 12, \\\"633\\\": 1, \\\"128\\\": 18, \\\"455\\\": 2, \\\"640\\\": 1, \\\"339\\\": 3, \\\"459\\\": 2, \\\"655\\\": 1, \\\"636\\\": 1, \\\"255\\\": 4, \\\"228\\\": 5, \\\"169\\\": 2, \\\"631\\\": 1, \\\"644\\\": 1, \\\"146\\\": 18, \\\"220\\\": 13, \\\"650\\\": 1, \\\"340\\\": 3, \\\"287\\\": 3, \\\"218\\\": 2, \\\"454\\\": 2, \\\"635\\\": 1, \\\"378\\\": 3, \\\"119\\\": 36, \\\"634\\\": 1, \\\"304\\\": 5, \\\"306\\\": 5, \\\"71\\\": 48, \\\"453\\\": 2, \\\"637\\\": 1, \\\"639\\\": 1, \\\"46\\\": 34, \\\"654\\\": 1, \\\"379\\\": 3, \\\"629\\\": 1, \\\"253\\\": 4, \\\"645\\\": 1, \\\"309\\\": 2, \\\"219\\\": 2, \\\"462\\\": 2, \\\"381\\\": 3, \\\"657\\\": 1, \\\"288\\\": 6, \\\"461\\\": 2, \\\"382\\\": 3, \\\"201\\\": 12, \\\"658\\\": 1, \\\"659\\\": 1, \\\"660\\\": 1, \\\"668\\\": 1, \\\"468\\\": 2, \\\"666\\\": 1, \\\"469\\\": 2, \\\"464\\\": 1, \\\"118\\\": 42, \\\"466\\\": 2, \\\"467\\\": 2, \\\"665\\\": 1, \\\"662\\\": 1, \\\"184\\\": 14, \\\"341\\\": 3, \\\"465\\\": 2, \\\"384\\\": 3, \\\"165\\\": 15, \\\"663\\\": 1, \\\"661\\\": 1, \\\"289\\\": 4, \\\"664\\\": 1, \\\"383\\\": 3, \\\"221\\\": 12, \\\"241\\\": 5, \\\"256\\\": 2, \\\"120\\\": 3, \\\"667\\\": 1, \\\"222\\\": 4, \\\"463\\\": 2, \\\"174\\\": 14, \\\"675\\\": 1, \\\"671\\\": 1, \\\"108\\\": 45, \\\"342\\\": 4, \\\"80\\\": 5, \\\"677\\\": 1, \\\"669\\\": 1, \\\"670\\\": 1, \\\"385\\\": 3, \\\"674\\\": 1, \\\"676\\\": 1, \\\"470\\\": 2, \\\"92\\\": 30, \\\"673\\\": 1, \\\"672\\\": 1, \\\"678\\\": 1, \\\"680\\\": 1, \\\"679\\\": 1, \\\"683\\\": 1, \\\"185\\\": 16, \\\"686\\\": 1, \\\"387\\\": 3, \\\"687\\\": 1, \\\"688\\\": 1, \\\"691\\\": 1, \\\"681\\\": 1, \\\"693\\\": 1, \\\"690\\\": 1, \\\"242\\\": 3, \\\"692\\\": 1, \\\"689\\\": 1, \\\"684\\\": 1, \\\"386\\\": 3, \\\"682\\\": 1, \\\"685\\\": 1, \\\"475\\\": 2, \\\"707\\\": 1, \\\"472\\\": 2, \\\"388\\\": 2, \\\"109\\\": 34, \\\"711\\\": 1, \\\"126\\\": 20, \\\"348\\\": 4, \\\"137\\\": 28, \\\"311\\\": 3, \\\"175\\\": 16, \\\"391\\\": 3, \\\"345\\\": 2, \\\"696\\\": 1, \\\"474\\\": 2, \\\"134\\\": 21, \\\"343\\\": 3, \\\"709\\\": 1, \\\"237\\\": 2, \\\"694\\\": 1, \\\"229\\\": 11, \\\"702\\\": 1, \\\"344\\\": 3, \\\"698\\\": 1, \\\"476\\\": 2, \\\"477\\\": 2, \\\"704\\\": 1, \\\"699\\\": 1, \\\"389\\\": 1, \\\"700\\\": 1, \\\"695\\\": 1, \\\"697\\\": 1, \\\"710\\\": 1, \\\"701\\\": 1, \\\"290\\\": 1, \\\"258\\\": 8, \\\"473\\\": 2, \\\"346\\\": 2, \\\"62\\\": 4, \\\"706\\\": 1, \\\"705\\\": 1, \\\"703\\\": 1, \\\"390\\\": 3, \\\"310\\\": 2, \\\"257\\\": 7, \\\"392\\\": 2, \\\"471\\\": 2, \\\"347\\\": 2, \\\"708\\\": 1, \\\"349\\\": 2, \\\"723\\\": 1, \\\"755\\\": 1, \\\"720\\\": 1, \\\"763\\\": 1, \\\"397\\\": 1, \\\"778\\\": 1, \\\"238\\\": 10, \\\"716\\\": 1, \\\"714\\\": 1, \\\"494\\\": 1, \\\"722\\\": 1, \\\"56\\\": 46, \\\"69\\\": 44, \\\"745\\\": 1, \\\"744\\\": 1, \\\"719\\\": 1, \\\"733\\\": 1, \\\"753\\\": 1, \\\"291\\\": 4, \\\"770\\\": 1, \\\"735\\\": 1, \\\"353\\\": 2, \\\"313\\\": 5, \\\"269\\\": 7, \\\"478\\\": 1, \\\"493\\\": 1, \\\"181\\\": 17, \\\"779\\\": 1, \\\"315\\\": 1, \\\"59\\\": 68, \\\"486\\\": 1, \\\"497\\\": 2, \\\"747\\\": 1, \\\"772\\\": 1, \\\"774\\\": 1, \\\"399\\\": 3, \\\"781\\\": 1, \\\"782\\\": 1, \\\"243\\\": 5, \\\"738\\\": 1, \\\"718\\\": 1, \\\"480\\\": 2, \\\"749\\\": 1, \\\"479\\\": 1, \\\"63\\\": 42, \\\"176\\\": 15, \\\"762\\\": 1, \\\"721\\\": 1, \\\"727\\\": 1, \\\"734\\\": 1, \\\"748\\\": 1, \\\"751\\\": 1, \\\"395\\\": 1, \\\"777\\\": 1, \\\"351\\\": 3, \\\"268\\\": 1, \\\"740\\\": 1, \\\"717\\\": 1, \\\"487\\\": 1, \\\"101\\\": 46, \\\"726\\\": 1, \\\"742\\\": 1, \\\"780\\\": 1, \\\"202\\\": 12, \\\"752\\\": 1, \\\"143\\\": 30, \\\"746\\\": 1, \\\"396\\\": 1, \\\"736\\\": 1, \\\"316\\\": 5, \\\"89\\\": 33, \\\"161\\\": 16, \\\"490\\\": 1, \\\"483\\\": 2, \\\"785\\\": 1, \\\"750\\\": 1, \\\"94\\\": 38, \\\"270\\\": 1, \\\"769\\\": 1, \\\"135\\\": 7, \\\"498\\\": 2, \\\"186\\\": 12, \\\"739\\\": 1, \\\"491\\\": 2, \\\"492\\\": 2, \\\"737\\\": 1, \\\"260\\\": 1, \\\"767\\\": 1, \\\"482\\\": 2, \\\"715\\\": 1, \\\"713\\\": 1, \\\"773\\\": 1, \\\"756\\\": 1, \\\"771\\\": 1, \\\"784\\\": 1, \\\"488\\\": 2, \\\"724\\\": 1, \\\"776\\\": 1, \\\"728\\\": 1, \\\"729\\\": 1, \\\"741\\\": 1, \\\"775\\\": 1, \\\"352\\\": 4, \\\"764\\\": 1, \\\"712\\\": 1, \\\"768\\\": 1, \\\"350\\\": 1, \\\"731\\\": 1, \\\"758\\\": 1, \\\"393\\\": 2, \\\"760\\\": 1, \\\"292\\\": 6, \\\"761\\\": 1, \\\"730\\\": 1, \\\"725\\\": 1, \\\"743\\\": 1, \\\"400\\\": 1, \\\"489\\\": 2, \\\"766\\\": 1, \\\"496\\\": 1, \\\"394\\\": 1, \\\"765\\\": 1, \\\"485\\\": 1, \\\"354\\\": 4, \\\"499\\\": 1, \\\"259\\\": 7, \\\"314\\\": 1, \\\"754\\\": 1, \\\"759\\\": 1, \\\"732\\\": 1, \\\"783\\\": 1, \\\"398\\\": 1, \\\"481\\\": 2, \\\"495\\\": 1, \\\"312\\\": 5, \\\"757\\\": 1, \\\"484\\\": 1, \\\"355\\\": 4, 