[
  "en",
  "el",
  "de",
  "condiciones",
  "buenas",
  "se",
  "motor",
  "para",
  "puede",
  "equipo",
  "ha",
  "trabajos",
  "ser",
  "quedado",
  "puesto",
  "n",
  "por",
  "y",
  "queda",
  "tanto",
  "los",
  "su",
  "operaci",
  "puesta",
  "electromec",
  "nicas",
  "servicio",
  "a",
  "operacion",
  "realizar",
  "pruebas",
  "con",
  "muy",
  "electromecanicas",
  "estos",
  "despues",
  "las",
  "la",
  "todos",
  "ya",
  "estator",
  "realizados",
  "cambio",
  "optimas",
  "realizaron",
  "cliente",
  "del",
  "ensamble",
  "mantenimiento",
  "aislamiento",
  "temperatura",
  "autorizados",
  "s",
  "secado",
  "controlada",
  "lado",
  "mm",
  "que",
  "electricas",
  "estado",
  "garantizando",
  "ptimas",
  "realiza",
  "finales",
  "buen",
  "requeridos",
  "rodamientos",
  "operar",
  "luego",
  "componentes",
  "partes",
  "procedio",
  "esta",
  "correctamente",
  "encuentra",
  "podemos",
  "concluir",
  "aislamientos",
  "funcionamiento",
  "adecuadas",
  "terminar",
  "carga",
  "vaci",
  "despu",
  "labores",
  "efectuar",
  "diferentes",
  "condici",
  "electromecancias",
  "procede",
  "ctricas",
  "voltios",
  "tornilleria",
  "realizo",
  "ajuste",
  "aplicacion",
  "pasa",
  "barniz",
  "dielectrico",
  "llevar",
  "actividades",
  "clase",
  "protocolo",
  "libre",
  "bobina",
  "todas",
  "h",
  "limpieza",
  "eje",
  "pintura",
  "balanceo",
  "realizamos",
  "externas",
  "mejorar",
  "descritos",
  "ensamblo",
  "un",
  "dinamico",
  "tapa",
  "dem",
  "cambiaron",
  "seguido",
  "ejecuto",
  "dielectricos",
  "surge",
  "escudo",
  "hipot",
  "iniciar",
  "baker",
  "barnizado",
  "descritas",
  "ondas",
  "estables",
  "ajustes",
  "demas",
  "encamisar",
  "tapas",
  "valores",
  "mecanicamente",
  "microamperio",
  "hizo",
  "optimo",
  "excelentes",
  "no",
  "rotor",
  "rodamiento",
  "lavar",
  "disolventes",
  "horno",
  "confirmando",
  "electricos",
  "principal",
  "realizan",
  "poner",
  "mencionados",
  "proceder",
  "bomba",
  "resultados",
  "cotizacion",
  "fueron",
  "conexion",
  "c",
  "trabajo",
  "quedo",
  "fabricacion",
  "donde",
  "lavado",
  "rs",
  "satisfactorios",
  "ref",
  "suministrados",
  "registra",
  "sin",
  "lc",
  "ventilador",
  "repuestos",
  "ambiente",
  "debe",
  "finalmente",
  "lo",
  "hasta",
  "parte",
  "freno",
  "encamisado",
  "durante",
  "escudos",
  "mecanica",
  "sometido",
  "solventes",
  "extraer",
  "humedad",
  "absorbida",
  "fin",
  "proteger",
  "bobinados",
  "medio",
  "poder",
  "excitacion",
  "operacional",
  "pas",
  "norma",
  "reparacion",
  "suministro",
  "maquinado",
  "lectraclean",
  "paso",
  "horas",
  "aplicaron",
  "barnices",
  "asi",
  "niveles",
  "alojamiento",
  "necesarios",
  "general",
  "bobinado",
  "prueba",
  "proceso",
  "empresa",
  "lte",
  "es",
  "loc",
  "ensamblar",
  "recuperaron",
  "recomienda",
  "tener",
  "preventivo",
  "dio",
  "antes",
  "al",
  "super",
  "puestas",
  "fue",
  "ensamblado",
  "armado",
  "cuenta",
  "siguientes",
  "sumergible",
  "caperuza",
  "mas",
  "aceptables",
  "llegaron",
  "230",
  "o",
  "pista",
  "adaptacion",
  "hicieron",
  "devanado",
  "una",
  "cable",
  "rectificado",
  "corriente",
  "amperios",
  "verificar",
  "resto",
  "listo",
  "reductor",
  "mal",
  "alojamientos",
  "caja",
  "recomendaciones",
  "superpuestas",
  "presenta",
  "dentro",
  "recomendamos",
  "le",
  "reparar",
  "corona",
  "460",
  "metalizado",
  "generales",
  "inverter",
  "duty",
  "pistas",
  "empaques",
  "mecanicos",
  "recupero",
  "pasara",
  "mω",
  "entrega",
  "seg",
  "han",
  "requeridas",
  "resultado",
  "reparaci",
  "roscas",
  "miguel",
  "cumple",
  "como",
  "pero",
  "moto",
  "sello",
  "encontro",
  "extraccion",
  "sujecion",
  "probado",
  "sitio",
  "mec",
  "lineas",
  "devolucion",
  "cerquera",
  "desgaste",
  "disco",
  "reparado",
  "porque",
  "jaula",
  "nuevo",
  "probo",
  "condciones",
  "operaciones",
  "2",
  "instalar",
  "bornera",
  "tornillos",
  "delta",
  "tension",
  "contrario",
  "encamiso",
  "mismo",
  "cuales",
  "vdc",
  "tomando",
  "soporte",
  "rompeolas",
  "solvente",
  "e",
  "realizado",
  "resistencia",
  "realizadas",
  "vibraciones",
  "realiz",
  "anteriormente",
  "infome",
  "plantilla",
  "especial",
  "este",
  "g",
  "embargo",
  "motorbomba",
  "energizar",
  "caracteristicas",
  "pi",
  "nota",
  "verifico",
  "instalado",
  "pueden",
  "env",
  "cambiar",
  "encuentran",
  "motoreductor",
  "garantizadno",
  "instalacion",
  "mecanico",
  "estrella",
  "v",
  "conexiones",
  "puente",
  "retenedor",
  "viton",
  "alambre",
  "esmaltado",
  "dma",
  "realizando",
  "fuera",
  "vino",
  "°c",
  "posteriormente",
  "gω",
  "armadura",
  "dc",
  "f",
  "pasado",
  "an",
  "generador",
  "cual",
  "quede",
  "quedaron",
  "ruido",
  "tensi",
  "conexi",
  "electromecnicas",
  "hermeticidad",
  "conectado",
  "garantia",
  "ni",
  "asegurar",
  "aspa",
  "blower",
  "dos",
  "encontr",
  "puestos",
  "pendiente",
  "deltas",
  "tiene",
  "mecanicas",
  "soplador",
  "entrego",
  "escobillas",
  "ensamblados",
  "debido",
  "electromecanicias",
  "rectificador",
  "chaveta",
  "suavisar",
  "especificados",
  "soportes",
  "encamisan",
  "dinamicas",
  "laberinto",
  "hex",
  "guarda",
  "polvo",
  "solo",
  "opuesto",
  "consumo",
  "voltaje",
  "aplica",
  "buje",
  "porta",
  "onda",
  "bajo",
  "normales",
  "rebobinado",
  "nuestros",
  "procedimientos",
  "normas",
  "t",
  "cnicas",
  "sido",
  "lista",
  "sea",
  "ctrica",
  "ok",
  "desbalance",
  "entre",
  "est",
  "conformidad",
  "lisis",
  "peri",
  "dicamente",
  "lubricaci",
  "obtenidas",
  "final",
  "pata",
  "soldadura",
  "codiciones",
  "sugieren",
  "ejecutarlos",
  "informe",
  "deformidad",
  "eficiencia",
  "baja",
  "esperados",
  "hacer",
  "seguimiento",
  "podria",
  "ardilla",
  "265",
  "vac",
  "forma",
  "peusto",
  "quedando",
  "solicito",
  "nica",
  "autoriz",
  "solicitud",
  "hace",
  "excesivo",
  "encamis",
  "medida",
  "control",
  "correcta",
  "encamisaron",
  "oneria",
  "devuelve",
  "otras",
  "acople",
  "termine",
  "opercion",
  "mtor",
  "instalo",
  "actividad",
  "solicitado",
  "material",
  "enrgizar",
  "nuevas",
  "electroemcancias",
  "envia",
  "voluta",
  "dejo",
  "encoder",
  "juego",
  "reparaciones",
  "operacionn",
  "arranque",
  "inicial",
  "frenado",
  "estriado",
  "uno",
  "otros",
  "nucleo",
  "reten",
  "placa",
  "datos",
  "variada",
  "cancamo",
  "metalizo",
  "listos",
  "dichos",
  "ningun",
  "problema",
  "“trabajos",
  "requeridos”",
  "npt",
  "base",
  "fase",
  "re",
  "requerido",
  "serie",
  "monon",
  "bobinas",
  "ventilacion",
  "gigaohmios",
  "ampdc",
  "amp",
  "media",
  "encamisados",
  "rebobino",
  "correcto",
  "microamperios",
  "trifasico",
  "nos",
  "aproxima",
  "aproximado",
  "empack",
  "tornillo",
  "instalaron",
  "fabrico",
  "volt",
  "punta",
  "arrojan",
  "requieridos",
  "acero",
  "baquela",
  "fag",
  "registro",
  "prepara",
  "son",
  "mecanizado",
  "tolerancias",
  "permisibles",
  "cambian",
  "ambos",
  "envido",
  "funciona",
  "cerrado",
  "fallas",
  "dado",
  "actuales",
  "generan",
  "riesgo",
  "explosi",
  "trabajar",
  "supervis",
  "optima",
  "satisfactorias",
  "siguiendo",
  "satisfactoiramente",
  "continue",
  "nicamente",
  "condensadores",
  "vibraci",
  "evidencia",
  "resistencias",
  "ohmicas",
  "tampoco",
  "observa",
  "corto",
  "espiras",
  "acuerdo",
  "tierra",
  "parametros",
  "completamente",
  "mantener",
  "ruta",
  "polos",
  "salientes",
  "ir",
  "500v",
  "177",
  "m",
  "total",
  "01317",
  "ohmios",
  "diagnostico",
  "fracturada",
  "devoluci",
  "extracci",
  "prisioneros",
  "alistamiento",
  "piezas",
  "pintado",
  "teniendo",
  "recomentadaciones",
  "haber",
  "pinstalacion",
  "ing",
  "sugiere",
  "nucle",
  "momentos",
  "componente",
  "162",
  "263",
  "245",
  "cleo",
  "deterioro",
  "causado",
  "mayor",
  "significa",
  "perdida",
  "programar",
  "dar",
  "preparado",
  "nico",
  "incluyendo",
  "positivos",
  "funcionameinto",
  "funcionamento",
  "opera",
  "satisfactoriamente",
  "induccion",
  "magnetica",
  "growler",
  "09",
  "principio",
  "falla",
  "ellos",
  "habia",
  "recomendado",
  "comprar",
  "dando",
  "volataje",
  "salida",
  "280",
  "rpm",
  "generando",
  "positiva",
  "desarmo",
  "solamente",
  "fucnionamiento",
  "echo",
  "sr",
  "nin",
  "continuar",
  "verificando",
  "sus",
  "nicash",
  "conduciones",
  "energiza",
  "esquema",
  "indicado",
  "otorga",
  "instalados",
  "nicos",
  "ones",
  "genera",
  "672",
  "asegurase",
  "quedada",
  "continua",
  "superficial",
  "evitar",
  "obstrucci",
  "refrigeraci",
  "alimentar",
  "110",
  "440",
  "ensambl",
  "revisar",
  "cantidad",
  "frecuencias",
  "d",
  "eser",
  "monofasico",
  "excepto",
  "malas",
  "estrator",
  "montaje",
  "deben",
  "asegurada",
  "igualmente",
  "brida",
  "fijaci",
  "encuenta",
  "otorgar",
  "cotizados",
  "cumpli",
  "descrito",
  "cotizaci",
  "soluci",
  "pedido",
  "adecuado",
  "ello",
  "acoplar",
  "transformador",
  "conectada",
  "correcci",
  "resistivo",
  "raz",
  "racionan",
  "armar",
  "sueltos",
  "buena",
  "buenasd",
  "condiones",
  "equip",
  "puedes",
  "condciiones",
  "redcutor",
  "quedadp",
  "dejado",
  "cleinte",
  "defectuosos",
  "disminuyo",
  "envio",
  "quedadoe",
  "usado",
  "llegue",
  "importado",
  "elelctromecanicas",
  "solicitada",
  "mantenimeinto",
  "trinquete",
  "razon",
  "suelttos",
  "fijacion",
  "observo",
  "fatiga",
  "terminsar",
  "falta",
  "va",
  "escobilla",
  "bocines",
  "tano",
  "1delta",
  "yy",
  "9",
  "6",
  "clietne",
  "autorizo",
  "estas",
  "suelto",
  "prblemas",
  "desmas",
  "verificacion",
  "axial",
  "radial",
  "verificado",
  "ingeniera",
  "neumatica",
  "caribe",
  "electromecanicaspor",
  "mencanicas",
  "cambiando",
  "asbesto",
  "tambien",
  "estrias",
  "acoplan",
  "on",
  "cambiarlo",
  "moor",
  "grantizando",
  "clinte",
  "instalcion",
  "frneo",
  "programadas",
  "reponer",
  "carcasa",
  "tienen",
  "conciiones",
  "tanot",
  "dle",
  "moot",
  "quedodo",
  "estaod",
  "electro",
  "cuidado",
  "desarme",
  "motores",
  "afectar",
  "fibra",
  "aislante",
  "caso",
  "circuito",
  "sew",
  "segunda",
  "estatorico",
  "quedar",
  "adquisici",
  "saturado",
  "altas",
  "peridas",
  "perido",
  "volver",
  "sel",
  "arandela",
  "presion",
  "descrias",
  "gb",
  "plano",
  "hp",
  "encamisa",
  "borera",
  "prisionero",
  "x",
  "rosca",
  "fina",
  "awg",
  "mts",
  "repacion",
  "hexa",
  "arandelas",
  "guazas",
  "grasera",
  "tubin",
  "union",
  "mmse",
  "borneras",
  "desprendimiento",
  "corrosion",
  "esparragos",
  "extria",
  "sino",
  "especificadas",
  "amperio",
  "mensionadas",
  "alimentado",
  "rabajos",
  "medidas",
  "suministrada",
  "chumaceras",
  "estabilizaron",
  "minutos",
  "bandamotor",
  "malla",
  "rodmaientos",
  "accesorios",
  "bobinar",
  "proteccion",
  "ohm",
  "vibracion",
  "servomotor",
  "paralelo",
  "mediciones",
  "corresponde",
  "vacio",
  "impulsor",
  "acoplado",
  "realizaro",
  "brazo",
  "impacto",
  "resorte",
  "encapsulado",
  "forzada",
  "megaohmios",
  "serio",
  "alimenta",
  "medicion",
  "cuna",
  "realian",
  "friccion",
  "decritas",
  "rodmientos",
  "chavetas",
  "etc",
  "desritas",
  "rodamientosreparacion",
  "descrita",
  "trae",
  "instalarla",
  "sellado",
  "notarecomendamos",
  "programas",
  "proxima",
  "parada",
  "sujecionorejas",
  "estan",
  "ocasionar",
  "refleja",
  "correcion",
  "irregularidades",
  "presentadas",
  "rompe",
  "olas",
  "maquino",
  "microamp",
  "superpuesta",
  "estable",
  "marcha",
  "auxiliar",
  "recomendados",
  "requeridosse",
  "evaluar",
  "comportamiento",
  "si",
  "posible",
  "deslizamiento",
  "velocidad",
  "descartar",
  "afectaciones",
  "protecciones",
  "repararon",
  "sellos",
  "corazas",
  "protectoras",
  "termocuplas",
  "alto",
  "potencial",
  "ua",
  "comparativa",
  "error",
  "fases",
  "anillos",
  "nuevos",
  "cunero",
  "°",
  "exitosa",
  "resina",
  "epoxica",
  "cabezas",
  "ohmica",
  "ω",
  "necesario",
  "alguno",
  "ejecutados",
  "exitosamante",
  "buenos",
  "limpian",
  "aspaqueda",
  "emparejar",
  "rquerios",
  "trbajos",
  "amarres",
  "finaliza",
  "volitos",
  "fuga",
  "precedio",
  "fundicion",
  "aluminio",
  "externa",
  "retenes",
  "lleavr",
  "conxiones",
  "fabriacion",
  "metalizaron",
  "cojinestes",
  "lienas",
  "alta",
  "arrojando",
  "deconexion",
  "reparardevolucion",
  "pmg",
  "fforzada",
  "vol",
  "bobinada",
  "registrando",
  "polea",
  "arrojaron",
  "esperado",
  "capacitor",
  "urgencia",
  "conjunto",
  "determino",
  "fabricar",
  "aplico",
  "gras",
  "mobilit",
  "shc",
  "trajo"
]
